{
  "1": "Quelle est ton unique assurance dans la vie comme dans la mort?\n\n C’est que, dans la vie comme dans la mort, j’appartiens, corps et âme, non pas à moi-même, mais à Jésus-Christ, mon fidèle Sauveur: par son sang précieux, il a totalement payé pour tous mes péchés et m’a délivré de toute puissance du Diable: il me garde si bien qu’il ne peut tomber un seul cheveu de ma tête sans la volonté de mon Père, et que toutes choses doivent concourir à mon salut. C’est pourquoi, par son Saint-Esprit, il m’assure la vie éternelle et me rend prêt et disposé à vivre désormais pour lui, de tout mon cœur.",
  "2": "Combien de choses dois-tu savoir pour vivre et mourir dans cette heureuse assurance?\n\n Trois. D’abord, combien sont grands mon péché et ma misère. Ensuite, comment j’en suis délivré. Enfin, quelle reconnaissance je dois à Dieu pour cette délivrance.",
  "3": "Par quoi connais-tu ta misère?\n\n Par la loi de Dieu.",
  "4": "Qu’exige donc de nous la Loi de Dieu?\n\n Jésus-Christ nous l’apprend dans le sommaire qu’il en donne: “Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta pensée et de toute ta force. C’est là le premier et le grand commandement. Et voici le second qui lui est semblable: Tu aimeras ton prochain comme toi-même. De ces deux commandements dépendent toute la Loi et les Prophètes.”",
  "5": "Peux-tu parfaitement observer tout cela?\n\n Non, car par nature je suis enclin à haïr Dieu et mon prochain.",
  "6": "Dieu a-t-il donc créé l’homme si méchant et si pervers?\n\n Non; au contraire, Dieu a créé l’homme bon et à son image, c’est-à-dire vraiment juste et saint, afin qu’il ait de Dieu son Créateur une droite connaissance, qu’il l’aime de tout son cœur et qu’il vive avec lui dans un éternel bonheur pour le louer et le bénir.",
  "7": "D’où vient donc cette corruption de la nature humaine?\n\n Elle vient de la chute et de la désobéissance de nos premiers parents, Adam et Ève, dans le Paradis; par la chute, notre nature a été si corrompue que nous sommes tous conçus et nés dans le péché.",
  "8": "Mais sommes-nous corrompus au point d’être absolument incapables d’aucun bien et enclins à tout mal?\n\n Oui. Il nous faut donc être régénérés par le Saint-Esprit.",
  "9": "Mais Dieu n’est-il pas injuste envers l’homme en exigeant dans sa Loi ce que celui-ci ne peut pas faire?\n\n Non, car Dieu l’avait créé tel qu’il puisse l’accomplir. Mais l’homme s’est privé, lui et sa descendance, de ces dons par sa rébellion, à l’instigation du Diable.",
  "10": "Dieu veut-il laisser impunies cette désobéissance et cette chute?\n\n Pas du tout! Au contraire, il n’a que colère et horreur pour le péché, tant originel qu’actuel, et, par son juste jugement, il veut le punir dans le temps et dans l’éternité, comme il l’a déclaré: “Maudit soit celui qui n’accomplit pas les paroles de cette loi pour les mettre en pratique.”",
  "11": "Mais Dieu n’est-il pas miséricordieux?\n\n Dieu est bien miséricordieux en effet, mais il est juste aussi; c’est pourquoi sa justice exige que le péché qui a été commis contre sa souveraine majesté soit puni, dans le corps et dans l’âme, du châtiment le plus fort, c’est-à-dire du châtiment éternel.",
  "12": "Puisque nous avons donc mérité, par le juste jugement de Dieu, un châtiment temporel et éternel, comment pourrions-nous l’éviter et rentrer en grâce?\n\n Dieu veut que sa justice soit satisfaite. C’est pourquoi nous lui devons un entier paiement soit par nous-mêmes, soit par un autre.",
  "13": "Mais pouvons-nous payer nous-mêmes?\n\n Impossible! Nous augmentons au contraire chaque jour notre dette.",
  "14": "Y a-t-il quelque part une simple créature qui puisse payer pour nous?\n\n Aucune. D’abord parce que Dieu ne veut pas punir une autre créature pour une faute dont l’homme est responsable; ensuite parce qu’une simple créature ne pourrait ni supporter le poids de la colère éternelle de Dieu contre le péché ni en délivrer d’autres.",
  "15": "Quel médiateur et libérateur devons-nous donc chercher?\n\n Quelqu’un qui soit vrai homme et parfaitement juste et cependant plus fort que toutes les créatures, c’est-à-dire qui soit en même temps vrai Dieu.",
  "16": "Pourquoi doit-il être vrai homme et parfaitement juste?\n\n Parce que la justice de Dieu exige que ce soit la nature humaine – qui a péché – qui paie pour le péché, et parce qu’un homme qui serait lui-même pécheur ne pourrait pas payer pour les autres.",
  "17": "Pourquoi doit-il être en même temps vrai Dieu?\n\n Afin que, dans son humanité, il puisse, par la puissance de sa divinité, soutenir le poids de la colère de Dieu, nous acquérant et nous rendant ainsi la justice et la vie.",
  "18": "Mais qui est ce médiateur qui est à la fois vrai Dieu et vrai homme parfaitement juste?\n\n Notre Seigneur Jésus-Christ, donné pour notre délivrance et notre justice parfaites.",
  "19": "D’où sais-tu cela?\n\n Par le saint Évangile que Dieu lui-même a révélé au commencement, dans le Paradis, Évangile qu’il a ensuite fait annoncer par les patriarches et les prophètes et représenter par les sacrifices et les autres cérémonies de la Loi, Évangile qu’il a enfin accompli par son Fils unique et bien-aimé.",
  "20": "Tous les hommes sont-ils donc sauvés en Christ comme ils étaient tous perdus en Adam?\n\n Non! Mais ceux-là seulement qui lui sont incorporés par une vraie foi et s’approprient tous ses bienfaits.",
  "21": "Qu’est-ce qu’une vraie foi?\n\n Ce n’est pas seulement une connaissance certaine par laquelle je tiens pour vrai tout ce que Dieu nous a révélé par sa Parole; mais c’est aussi une confiance du cœur que l’Esprit Saint produit en moi par l’Évangile et qui m’assure que ce n’est pas seulement aux autres, mais aussi à moi que Dieu accorde la rémission des péchés, la justice et le bonheur éternels, et cela par pure grâce et par le seul mérite de Jésus-Christ.",
  "22": "Que doit croire un chrétien?\n\n Tout de qui est promis dans l’Évangile et que les articles de la Foi universelle et indubitable des chrétiens expriment en abrégé dans le Symbole apostolique.",
  "23": "Que dit ce Symbole?\n\n Je crois en Dieu le Père tout-puissant, Créateur du ciel et de la terre. Je crois en Jésus-Christ, son Fils unique, notre Seigneur, qui a été conçu du Saint-Esprit et qui est né de la vierge Marie, il a souffert sous Ponce-Pilate, il a été crucifié, il est mort, il a été enseveli, il est descendu aux enfers; le troisième jour il est ressuscité des morts, il est monté au ciel, il siège à la droite de Dieu le Père tout-puissant; il viendra de là pour juger les vivants et les morts. Je crois en l’Esprit Saint. Je crois la sainte Église universelle, la communion des saints, la rémission des péchés, la résurrection de la chair et la vie éternelle.",
  "24": "Comment divisons-nous ce Symbole?\n\n En trois parties: la première: Dieu le Père et notre création; la seconde: Dieu le Fils et notre rédemption; la troisième: Dieu le Saint-Esprit et notre sanctification.",
  "25": "Puisqu’il n’est qu’un seul Être divin, pourquoi en nommes-tu trois: le Père, le Fils et le Saint-Esprit?\n\n Parce que Dieu s’est révélé de telle manière dans sa Parole que ces trois personnes distinctes sont le seul Dieu vrai et éternel.",
  "26": "Que crois-tu en disant: Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre?\n\n Que le Père éternel de notre Seigneur Jésus-Christ qui, de rien, a créé le ciel et la terre et tout ce qu’ils contiennent, qui les entretient et les régit encore par son conseil éternel et par sa providence, est aussi mon Père et mon Dieu pour l’amour de son Fils Jésus-Christ; en lui, je me confie, et je suis sûr qu’il me donne tout ce qui est nécessaire à mon corps et à mon âme et qu’il fait tourner à mon bien tout le mal qu’il m’envoie dans cette vallée de larmes. Il peut le faire puisqu’il est un Dieu tout-puissant. Il veut aussi le faire puisqu’il est un Père fidèle.",
  "27": "Qu’entends-tu par la providence de Dieu?\n\n La force toute-puissante et partout présente de Dieu par laquelle il maintient et conduit, comme par la main, le ciel et la terre avec toutes les créatures, de sorte que les herbes et les plantes, la pluie et la sécheresse, les années de fertilité et celles de stérilité, le manger et le boire, la santé et la maladie, la richesse et la pauvreté, bref toutes choses ne nous viennent pas du hasard, mais de sa main paternelle.",
  "28": "À quoi nous sert-il de connaître la création et la providence de Dieu?\n\n À être patients dans l’adversité, reconnaissants dans la prospérité, et à garder confiance, quoi qu’il arrive, en notre Dieu et Père fidèle. Aucune créature ne peut nous séparer de son amour puisqu’il les tient toutes tellement dans sa main qu’elles ne peuvent agir ni se déplacer sans sa volonté.",
  "29": "Pourquoi le Fils de Dieu est-il appelé Jésus, c’est-à-dire Sauveur?\n\n Parce qu’il nous sauve de nos péchés et qu’on ne peut ni chercher ni trouver quelque salut en aucun autre.",
  "30": "Croient-ils donc aussi en Jésus l’unique Sauveur ceux qui cherchent leur bonheur et leur salut auprès des saints, en eux-mêmes ou ailleurs?\n\n Non! mais, en réalité ils renient l’unique Sauveur Jésus-Christ même s’ils se vantent de lui appartenir. Car, ou bien Jésus n’est pas un parfait Sauveur, ou bien ceux qui le reçoivent avec une vraie foi doivent avoir en lui seul tout ce qui est nécessaire à leur salut.",
  "31": "Pourquoi est-il appelé Christ, c’est-à-dire Oint ?\n\n Parce qu’il a été ordonné de Dieu le Père, et oint du Saint-Esprit pour être notre Souverain Prophète et docteur: c’est lui qui nous a pleinement révélé le conseil secret et la volonté de Dieu pour notre rédemption; pour être notre unique Souverain Sacrificateur: c’est lui qui nous a rachetés par le seul sacrifice de son corps et qui intercède continuellement pour nous auprès du Père; et pour être notre Roi éternel: c’est lui qui règne sur nous par sa Parole et par son Esprit et qui nous garde et maintient dans la rédemption qu’il nous a acquise.",
  "32": "Mais toi, pourquoi es-tu appelé chrétien?\n\n Parce que je suis, par la foi, un membre du Christ et participe ainsi à son onction pour confesser son Nom, pour m’offrir à lui en un vivant sacrifice de reconnaissance, pour combattre dans cette vie, avec une conscience libre, contre le péché et le Diable, et régner enfin éternellement avec lui sur toutes les créatures.",
  "33": "Pourquoi est-il appelé Fils unique de Dieu alors que nous sommes, nous aussi, enfants de Dieu?\n\n C’est parce que, seul, le Christ est le Fils éternel de Dieu, par nature, alors que nous, nous ne sommes enfants de Dieu qu’à cause de lui, par grâce et par adoption.",
  "34": "Pourquoi l’appelles-tu notre Seigneur ?\n\n Parce qu’il nous a délivrés et rachetés, corps et âme, du péché et de toute la tyrannie du Diable, non pas avec de l’or ou de l’argent, mais avec son sang précieux, et ce afin que nous lui appartenions.",
  "35": "Que veut dire: conçu du Saint-Esprit et né de la vierge Marie ?\n\n Que le Fils éternel de Dieu, qui est vrai Dieu de toute éternité et demeure tel, a pris, par l’œuvre du Saint-Esprit, une vraie nature humaine de la chair et du sang de la vierge Marie, afin d’être la vraie descendance de David, semblable à ses frères en toutes choses, le péché excepté.",
  "36": "Quel profit te revient-il de la sainte conception et de la naissance du Christ?\n\n Qu’il est notre médiateur et que, par son innocence et sa parfaite sainteté, il couvre devant la face de Dieu mon péché dans lequel j’ai été conçu.",
  "37": "Qu’entends-tu par ces mots: il a souffert ?\n\n Que durant toute sa vie terrestre, mais tout particulièrement à la fin, il a porté en son corps et en son âme le poids de la colère de Dieu contre le péché de tout le genre humain, afin que par ses souffrances et son unique sacrifice expiatoire, il rachète notre corps et notre âme de la damnation éternelle et nous acquière la grâce de Dieu, la justice et la vie éternelle.",
  "38": "Pourquoi a-t-il souffert sous le juge Ponce Pilate ?\n\n Afin que lui, condamné bien qu’innocent par un jugement terrestre, nous libère par cela même du sévère jugement de Dieu qui devait s’abattre sur nous.",
  "39": "Y a-t-il quelque chose de plus dans le fait qu’il a été crucifié que s’il était mort autrement ?\n\n Oui, car par là je suis assuré qu’il s’est chargé de la malédiction qui pesait sur moi, puisque la mort sur la croix était maudite de Dieu.",
  "40": "Pourquoi le Christ a-t-il dû subir la mort ?\n\n Parce que la justice et la vérité de Dieu sont telles que nos péchés ne pouvaient être acquittés autrement que par la mort du Fils de Dieu.",
  "41": "Pourquoi a-t-il été enseveli ?\n\n Pour attester qu’il était vraiment mort.",
  "42": "Mais puisque le Christ est mort pour nous, comment se fait-il que nous devions aussi mourir ?\n\n Notre mort n’est pas un paiement pour nos péchés, mais seulement une mise à mort du péché et une entrée dans la vie éternelle.",
  "43": "Quel profit nous revient-il encore du sacrifice du Christ et de sa mort sur la croix ?\n\n Que par sa puissance notre vieil homme est crucifié, mis à mort et enseveli avec lui, afin que les mauvaises convoitises de la chair ne dominent plus en nous, mais que nous nous offrions nous-mêmes à lui en sacrifice de reconnaissance.",
  "44": "Pourquoi est-il ajouté: il est descendu aux enfers ?\n\n Afin que dans mes plus grandes tentations, je sois bien assuré que mon Seigneur Jésus-Christ, par son angoisse inexprimable, par les tourments et les terreurs dont son âme fut saisie sur la croix et auparavant, m’a délivré de l’angoisse et des peines de l’Enfer.",
  "45": "Quel profit nous revient-il de la résurrection du Christ ?\n\n D’abord, puisqu’il a vaincu la mort par sa résurrection, nous pouvons participer à la justice qu’il nous a acquise par sa mort; ensuite, par sa puissance, nous sommes nous aussi, dès maintenant, ressuscités pour une vie nouvelle; et enfin, en la résurrection du Christ, nous avons un gage certain de notre glorieuse résurrection.",
  "46": "Qu’entends-tu par ces mots: il est monté au ciel ?\n\n Que le Christ a été élevé, aux yeux de ses disciples, de la terre au ciel. Là, il est présent pour notre bien jusqu’à son retour pour juger les vivants et les morts.",
  "47": "Le Christ n’est-il donc pas avec nous jusqu’à la fin du monde comme il nous l’a promis ?\n\n Le Christ est vrai homme et vrai Dieu. En sa nature humaine, il n’est plus maintenant sur la terre; mais par sa divinité, sa majesté, sa grâce et son Esprit, il ne s’éloigne jamais de nous.",
  "48": "Mais alors, si l’humanité du Christ n’est pas partout où est sa divinité, y aurait-il séparation des deux natures en Jésus-Christ ?\n\n Pas du tout, car puisque sa nature divine ne peut être enfermée et qu’elle est actuellement partout présente, il s’ensuit nécessairement qu’elle déborde l’humanité qu’elle a assumée sans cesser pour cela d’être aussi dans celle-ci et de lui demeurer personnellement unie.",
  "49": "À quoi nous sert l’ascension du Christ ?\n\n D’abord, nous avons au ciel, en Christ, notre avocat devant la face de son Père; ensuite, ayant ainsi notre chair au ciel, nous avons un gage assuré que lui, la Tête, nous élèvera à lui, nous aussi, ses membres; et enfin, nous ici-bas nous recevons, en retour, son Esprit, comme un gage par la force duquel nous cherchons, non pas les choses qui sont de la terre, mais celles qui sont en haut, là où le Christ siège à la droite de Dieu.",
  "50": "Pourquoi ajoute-t-on: il siège à la droite de Dieu ?\n\n Parce que le Christ, entré au ciel, s’y manifeste comme le chef de son Église, et que, par lui, le Père gouverne toutes choses.",
  "51": "À quoi nous sert cette seigneurie de notre chef, le Christ ?\n\n Premièrement, par son Saint-Esprit, il répand en nous, ses membres, les dons célestes; ensuite, par sa puissance, il nous protège et nous défend contre tout ennemi.",
  "52": "Que t’assure le retour du Christ pour juger les vivants et les morts ?\n\n Dans toute peine et persécution, j’attends du ciel, la tête haute, comme juge, celui-là même qui s’est auparavant présenté pour moi devant le tribunal de Dieu, éloignant ainsi de moi toute malédiction; j’attends aussi qu’il jette dans la damnation éternelle tous ses ennemis et les miens, et qu’il me prenne, au contraire, avec tous les élus, dans la joie et la gloire célestes.",
  "53": "Que crois-tu du Saint-Esprit ?\n\n Premièrement, qu’il est Dieu éternel avec le Père et le Fils; deuxièmement, qu’il m’a été donné à moi aussi, qu’il me rend participant, par une vraie foi, du Christ et de tous ses bienfaits, qu’il me soutient; il demeurera éternellement avec moi.",
  "54": "Que crois-tu de la Sainte Église universelle ?\n\n Parmi tout le genre humain, depuis le commencement du monde jusqu’à la fin, le Fils de Dieu assemble autour de lui une communauté élue pour la vie éternelle. Il la protège et il la maintient par son Esprit et sa Parole dans l’unité de la vraie foi; j’en suis un membre vivant et le resterai éternellement.",
  "55": "Qu’entends-tu par la communion des saints ?\n\n D’abord, que tous les fidèles en général et chacun en particulier, comme membres du Christ Seigneur, ont part à toutes ses richesses et à tous ses dons; ensuite, que chacun doit savoir qu’il est tenu d’employer, de bon cœur et avec joie, les dons qu’il a reçus, au bénéfice et au salut des autres membres.",
  "56": "Que crois-tu de la rémission des péchés ?\n\n Parce que Jésus-Christ a totalement payé pour eux, Dieu ne veut jamais plus se souvenir de mes péchés, ni de ma nature corrompue contre laquelle j’ai à combattre pendant toute ma vie; et il me donne par grâce la justice de Jésus-Christ afin que je ne vienne jamais en jugement devant lui.",
  "57": "Quelle assurance te donne la résurrection de la chair ?\n\n Non seulement mon âme, après cette vie, sera aussitôt emportée vers son chef, le Christ, mais aussi ma chair, ressuscitée par la puissance du Christ, sera réunie à mon âme et rendue conforme au corps glorifié du Christ.",
  "58": "Quelle assurance te donne l’affirmation de la vie éternelle ?\n\n Si, à présent, j’éprouve dans mon cœur le commencement de la joie éternelle, j’en aurai la plénitude après cette vie – ce que l’œil n’a pas vu, ce que l’oreille n’a pas entendu, ce qui n’est monté au cœur d’aucun homme – et cela pour louer Dieu éternellement.",
  "59": "Et maintenant, à quoi cela te sert-il de croire toutes ces choses ?\n\n À être justifié en Christ devant Dieu et à être héritier de la vie éternelle.",
  "60": "Comment es-tu justifié devant Dieu ?\n\n Seulement par une vraie foi en Jésus-Christ. Aussi, quoique ma conscience m’accuse d’avoir gravement péché contre tous les commandements de Dieu, de n’en avoir jamais gardé aucun, et d’être encore continuellement enclin à tout mal, Dieu cependant, sans aucun mérite de ma part, mais par pure grâce, me donne-t-il et m’impute-t-il l’œuvre parfaite de restauration, la justice et la sainteté du Christ, comme si je n’avais jamais commis ni eu aucun péché, et comme si j’avais eu moi-même cette parfaite obéissance que Jésus-Christ a observée pour moi; à la seule condition que je reçoive ce bienfait avec un cœur croyant.",
  "61": "Pourquoi dis-tu que tu es justifié seulement par la foi?\n\n Ce n’est pas que je plaise à Dieu par la valeur de ma foi, mais l’œuvre accomplie par le Christ, sa justice et sa sainteté sont ma justice devant Dieu et je ne puis les recevoir et me les approprier autrement que par la seule foi.",
  "62": "Mais pourquoi nos œuvres bonnes ne peuvent-elles pas être notre justice devant Dieu, ou du moins en être une partie?\n\n Parce que la justice, pour subsister devant le jugement de Dieu, doit être parfaite et entièrement conforme à la Loi de Dieu, alors que nos meilleures œuvres elles-mêmes, pendant cette vie, sont toutes imparfaites et souillées de péché.",
  "63": "Nos œuvres bonnes ne méritent-elles donc rien alors que Dieu veut les récompenser dans cette vie et dans celle qui est à venir?\n\n Cette récompense n’est pas donnée par mérite, mais par grâce.",
  "64": "Cette doctrine ne rend-elle pas les gens négligents et sacrilèges?\n\n Non; car il est impossible à ceux qui sont greffés sur le Christ par une foi véritable de ne pas porter des fruits de reconnaissance.",
  "65": "Puisque c’est seulement la foi qui nous rend participants de Christ et de tous ses bienfaits, d’où vient-elle?\n\n Le Saint-Esprit la produit dans mon cœur par la prédication du Saint Évangile et la confirme par l’usage des saints sacrements.",
  "66": "Qu’est-ce qu’un sacrement?\n\n C’est un signe visible et saint et un sceau institués par Dieu, qui s’en sert pour nous faire mieux comprendre la promesse de l’Évangile et la sceller en nous. La promesse est celle-ci: il nous donne par grâce le pardon des péchés et la vie éternelle à cause du sacrifice unique du Christ accompli sur la croix.",
  "67": "La Parole et le sacrement ont-ils donc tous deux pour but de conduire notre foi au sacrifice de Jésus-Christ sur la croix comme à l’unique fondement de notre salut?\n\n Oui, assurément; car le Saint-Esprit nous apprend dans l’Évangile et nous confirme par les saints sacrements que tout notre salut repose sur le sacrifice unique du Christ, offert pour nous sur la croix.",
  "68": "Selon le Nouveau Testament, combien de sacrements le Christ a-t-il institués?\n\n Deux: le saint Baptême et la sainte Cène.",
  "69": "Comment le saint Baptême te rappelle-t-il et t’assure-t-il que le sacrifice unique du Christ sur la croix est pour ton bien?\n\n Le Christ a institué ce lavage extérieur en promettant en même temps que, par son sang et par son Esprit, je suis lavé de l’impureté de mon âme, c’est-à-dire de tous mes péchés, aussi certainement que je suis lavé extérieurement, par l’eau, de la saleté de mon corps.",
  "70": "Que signifie être lavé par le sang et par l’Esprit du Christ?\n\n Cela signifie: recevoir de la grâce de Dieu la rémission des péchés à cause du sang du Christ versé pour nous lors de son sacrifice sur la croix; ensuite, être renouvelé et sanctifié par le Saint-Esprit pour être un membre du Christ et, mourant de plus en plus au péché, mener une vie sainte et irréprochable.",
  "71": "Où Jésus-Christ a-t-il promis que nous sommes lavés par son sang et par son Esprit aussi certainement que nous sommes lavés par l’eau du baptême?\n\n Dans l’institution du baptême dont voici les paroles: “Allez et enseignez toutes les nations; les baptisant au nom du Père, du Fils et du Saint-Esprit.” “Celui qui croira et qui sera baptisé sera sauvé; mais celui qui ne croira pas sera condamné.” Cette promesse est aussi répétée dans les passages de l’Écriture qui appellent le baptême le bain de la nouvelle naissance et la purification des péchés.",
  "72": "Par elle-même l’eau du baptême procure-t-elle la purification des péchés?\n\n Non, car seuls, le sang de Jésus-Christ et le Saint-Esprit nous purifient de tous les péchés.",
  "73": "Pourquoi donc le Saint-Esprit appelle-t-il le Baptême le bain de la nouvelle naissance et la purification des péchés?\n\n Ce n’est pas sans grandes raisons que Dieu nous parle ainsi: Il veut d’abord nous apprendre que de même que la saleté du corps est enlevée par l’eau, de même nos péchés sont enlevés par le sang et par l’Esprit du Christ; mais, de plus, par ce gage et ce signe divins, il veut nous assurer que nous sommes aussi sûrement lavés spirituellement de nos péchés que nous le sommes corporellement par l’eau.",
  "74": "Faut-il aussi baptiser les petits enfants?\n\n Oui, car puisqu’ils appartiennent aussi bien que les adultes à l’Alliance de Dieu et à son Église, et puisque la rémission des péchés par le sang du Christ et par le Saint-Esprit, qui produit la foi, ne leur est pas moins promise qu’aux adultes, ils doivent aussi être incorporés à l’Église par le Baptême, qui est le signe de l’Alliance. Ils sont ainsi distingués des enfants des infidèles, comme cela se faisait dans l’Ancien Testament par la circoncision, à la place de laquelle le Baptême a été institué dans le Nouveau Testament.",
  "75": "Comment la sainte Cène te rappelle-t-elle et t’assure-t-elle que tu as part à l’unique sacrifice du Christ sur la croix et à tous ses bienfaits?\n\n Le Christ m’a ordonné, comme à tous les fidèles, de manger de ce pain rompu et de boire de cette coupe en mémoire de lui, avec la promesse suivante: d’abord que, pour moi, son corps a été offert et rompu sur la croix et son sang versé, aussi certainement que je vois de mes yeux que, pour moi, le pain du Seigneur est rompu et la coupe est donnée; et ensuite, qu’il veut nourrir et désaltérer mon âme pour la vie éternelle de son corps crucifié et de son sang répandu, aussi certainement que je reçois de la main de l’officiant et goûte corporellement le pain et la coupe du Seigneur, qui me sont donnés comme signes certains du corps et du sang du Christ lui-même.",
  "76": "Que signifie manger le corps crucifié du Christ et boire son sang répandu?\n\n Cela signifie, non seulement, accepter d’un cœur croyant toute la passion et mort du Christ et, par là, recevoir la rémission des péchés et la vie éternelle; mais aussi, être de plus en plus unis au corps sacré de Jésus, par le Saint-Esprit qui habite en lui et en nous, de sorte que, bien que Jésus soit au ciel et nous sur la terre, nous soyons pourtant chair de sa chair et os de ses os, et nous soyons gouvernés et vivions éternellement par un même Esprit, comme les membres de notre corps sont gouvernés par une même âme.",
  "77": "Où Jésus-Christ a-t-il promis aux fidèles de les nourrir de son corps et de les désaltérer de son sang, aussi certainement qu’ils mangent de ce pain rompu et boivent de cette coupe?\n\n Dans l’institution de la Sainte Cène dont voici les paroles: “Le Seigneur Jésus, dans la nuit où il fut livré, prit du pain, et, après avoir rendu grâce, le rompit et dit: Prenez, manger, ceci est mon corps, qui est rompu pour vous: Faites ceci en mémoire de moi. De même, après avoir soupé, il prit la coupe et dit: Cette coupe est la nouvelle alliance en mon sang: Faites ceci en mémoire de moi, toutes les fois que vous en boirez. Toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur jusqu’à ce qu’il vienne.” Cette promesse est aussi rappelée par saint Paul quand il dit: “La coupe de bénédiction que nous bénissons, n’est-elle pas la communion au sang du Christ? Le pain que nous rompons n’est-il pas la communion au corps du Christ? Puisqu’il y a un seul pain, nous qui sommes plusieurs, nous sommes un seul corps, car nous participons tous à un même pain.”",
  "78": "Le pain et le vin sont-ils “transsubstanciés” au corps et au sang de Jésus-Christ?\n\n Non; mais comme, dans le baptême, l’eau n’est pas changée en sang de Jésus-Christ ou n’est pas la purification même de nos péchés, mais en est seulement signe divin et gage, de même aussi dans la Cène le pain sacré ne devient pas le corps même de Jésus-Christ, encore que, suivant la nature et l’usage des sacrements, il soit appelé le corps du Christ.",
  "79": "Pourquoi donc le Christ appelle-t-il le pain son corps, et la coupe son sang ou la nouvelle alliance en son sang; et saint Paul: la communion au corps et au sang de Jésus-Christ?\n\n Le Christ ne parle pas ainsi sans bonnes raisons: car non seulement il veut nous enseigner que, comme le pain et le vin entretiennent la vie temporelle, de même son corps crucifié et son sang répandu sont la vraie nourriture et la vraie boisson de nos âmes pour la vie éternelle, bien plus, il veut nous assurer par ces signes et ces gages visibles que nous sommes faits participants de son vrai corps et de son vrai sang par l’œuvre du Saint-Esprit, aussi véritablement que nous recevons par la bouche ces signes sacrés en mémoire de lui; et qu’ainsi toute sa passion et son obéissance nous appartiennent aussi sûrement que si nous avions nous-mêmes souffert et payé pour nos péchés.",
  "80": "Quelle différence y a-t-il entre la Cène du Seigneur et la messe romaine?\n\n La Cène nous atteste que nous avons l’entière rémission de tous nos péchés par le sacrifice unique de Jésus-Christ, accompli une fois pour toutes sur la croix, et que par le Saint-Esprit nous sommes incorporés au Christ qui est maintenant corporellement au ciel à la droite du Père et veut y être adoré; tandis que la messe enseigne que les vivants et les morts n’ont pas la rémission des péchés par la passion du Christ, à moins que le Christ ne soit encore sacrifié chaque jour pour eux par les prêtres à la messe; et que le Christ est corporellement sous les apparences du pain et du vin et doit, par conséquent, y être adoré. Ainsi la messe n’est au fond rien d’autre qu’une négation du caractère unique du sacrifice et de la passion de Jésus-Christ et une maudite idolâtrie.",
  "81": "Quels sont ceux qui doivent venir à la table du Seigneur?\n\n Ce sont ceux qui ont honte d’eux-mêmes à cause de leurs péchés; ils croient cependant que ceux-ci leur sont pardonnés et que les faiblesses qui leur restent sont couvertes par la passion et la mort du Christ; ils désirent aussi affermir de plus en plus leur foi et améliorer leur vie. Mais les hypocrites et les pécheurs obstinés mangent et boivent leur propre jugement.",
  "82": "Faut-il aussi admettre à la Sainte Cène ceux qui se montrent infidèles et impies par ce qu’ils déclarent et vivent?\n\n Non, car l’Alliance serait alors profanée et la colère de Dieu excitée contre toute la communauté. C’est pourquoi l’Église doit les exclure, par le pouvoir des clefs, jusqu’au changement de leur vie; tel est l’ordre du Christ et de ses apôtres.",
  "83": "Comment s’exerce le pouvoir des clefs?\n\n Par la prédication de l’Évangile et la discipline ecclésiale. Ainsi le Royaume des cieux est ouvert aux croyants et fermé aux incrédules.",
  "84": "Comment le Royaume des cieux est-il ouvert ou fermé par la prédication de l’Évangile?\n\n Selon l’ordre du Christ, celle-ci annonce et atteste publiquement à tous les fidèles en général, et à chacun en particulier, que lorsqu’ils saisissent avec une vraie foi sa promesse, tous leurs péchés leur sont véritablement pardonnés par Dieu à cause des mérites du Christ; et, au contraire, elle déclare aux incrédules et aux hypocrites que la colère de Dieu et la damnation éternelle demeurent sur eux aussi longtemps qu’ils ne se convertissent pas. C’est selon ce témoignage de l’Évangile que Dieu jugera les uns et les autres dans cette vie et dans celle qui est à venir.",
  "85": "Comment le Royaume des cieux est-il ouvert et fermé par la discipline ecclésiale?\n\n Selon l’ordre du Christ, ceux qui, se prétendant chrétiens, enseignent une doctrine ou mènent une vie non-chrétienne, reçoivent plusieurs avertissements fraternels. S’ils ne renoncent pas à leurs erreurs et à leurs vices, ils sont cités devant l’Église ou devant ceux qui ont été établis pour cela par l’Église. Et s’ils méprisent aussi ces exhortations, ils sont exclus, par l’interdiction des sacrements, de la communauté chrétienne et, par Dieu lui-même, du Royaume du Christ. Mais ils sont reçus à nouveau comme membres du Christ et de l’Église s’ils promettent et manifestent un réel amendement.",
  "86": "Puisque nous sommes délivrés de notre misère par la grâce du Christ, sans aucun mérite de notre part, pourquoi devons-nous faire des œuvres bonnes?\n\n Parce que le Christ, après nous avoir rachetés par son sang, nous renouvelle aussi par son Saint-Esprit à son image, afin que nous montrions à Dieu, par toute notre vie, notre reconnaissance pour ses bienfaits et qu’ainsi nous le glorifiions; ensuite, afin que nous puissions aussi être nous-mêmes assurés de notre foi par les fruits qu’elle porte, et que par la sainteté de notre vie, nos prochains soient gagnés à Jésus-Christ.",
  "87": "Ceux qui ne se convertissent pas de l’ingratitude et de l’impenitence de leur vie pour venir à Dieu ne peuvent-ils donc être sauvés?\n\n Aucunement, car l’Écriture dit: “Ni les débauchés, ni les idoles, ni les adultères, ni les voleurs, ni les cupides, ni les ivrognes, ni les insulteurs, ni les brigands, ni leurs semblables n’hériteront le royaume de Dieu.”",
  "88": "Quels sont les deux éléments de la véritable repentance ou conversion de l’homme?\n\n La mortification du “vieil homme” et la résurrection de l’“homme nouveau”.",
  "89": "Qu’est-ce que la mortification du “vieil homme”?\n\n C’est être affligé du fond du cœur à cause de ses péchés, les haïr et les fuir de plus en plus.",
  "90": "Qu’est-ce que la résurrection de l’“homme nouveau”?\n\n C’est se réjouir de tout cœur en Dieu par Jésus-Christ et mettre sa foi et son amour à vivre, selon la volonté de Dieu, dans l’accomplissement de toutes œuvres bonnes.",
  "91": "Mais quelles sont ces œuvres bonnes?\n\n Ce sont seulement celles qui procèdent d’une vraie foi et sont accomplies selon la Loi et pour la gloire de Dieu; et non pas celles qui sont fondées sur nos propres opinions ou sur des préceptes humains.",
  "92": "Que dit la Loi de Dieu?\n\n Alors Dieu prononça toutes ces paroles en disant: Je suis l’Éternel ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison de servitude. I. Tu n’auras pas d’autres dieux devant ma face. II. Tu ne te feras pas de statue ni de représentation quelconque... X. Tu ne convoiteras pas la maison de ton prochain, ni sa femme, ni son serviteur, ni son servante, ni son bœuf, ni son âne, ni rien qui soit à ton prochain.",
  "93": "Comment divise-t-on ces commandements?\n\n En deux tables, dont la première enseigne en quatre commandements comment nous devons nous conduire envers Dieu et la seconde en six commandements comment nous devons nous comporter envers notre prochain.",
  "94": "Que Dieu ordonne-t-il dans le premier commandement?\n\n Il ordonne d’éviter et de fuir toute idolâtrie, sorcellerie, formules superstitieuses, invocation des saints ou d’autres créatures; et de connaître droitement le seul vrai Dieu, de mettre en lui seul notre confiance, de n’attendre que de lui tous les biens, et de l’aimer, l’honorer et le craindre de tout cœur, en renonçant à toutes les réalités créées plutôt que de faire la moindre chose contre sa volonté.",
  "95": "Qu’est-ce que l’idolâtrie?\n\n C’est inventer ou avoir, en place ou à côté du seul vrai Dieu, quelque autre chose en quoi l’on met sa confiance.",
  "96": "Que Dieu demande-t-il dans le deuxième commandement?\n\n Que nous ne représentions Dieu en aucune manière et que nous ne lui rendions aucun autre culte que celui qu’il a commandé dans sa Parole.",
  "97": "Ne faut-il donc faire aucune image?\n\n Nous ne pouvons ni ne devons représenter Dieu d’aucune manière. Et si nous pouvons représenter les créatures, Dieu nous défend de faire ou de posséder aucune image pour l’honorer ou l’employer au culte divin.",
  "98": "Mais les images ne pourraient-elles pas être tolérées dans les églises comme livres pour les ignorants?\n\n Non, car nous ne devons pas être plus sages que Dieu qui veut instruire son peuple non par des idoles muettes, mais par la prédication vivante de sa Parole.",
  "99": "Qu’ordonne le troisième commandement?\n\n Que nous ne blasphémions ni ne profanions le Nom de Dieu par des jurons, de faux serments et des jurements inutiles, et que nous n’y soyons pas complices par notre silence ou complaisance; que nous ayons son saint Nom à la bouche avec crainte et vénération afin de le confesser, l’invoquer et le glorifier dans toutes nos paroles et actions.",
  "100": "Outrager le Nom de Dieu par jurements et blasphèmes est-il un si grand péché que Dieu soit irrité même contre ceux qui ne s’efforcent pas de l’empêcher et de l’interdire?\n\n Oui, certainement; il n’y a pas de plus grand péché que le blasphème de son Nom, raison pour laquelle il ordonne de le punir de mort.",
  "101": "Peut-on prêter serment saintement par le Nom de Dieu?\n\n Oui, lorsque le magistrat l’ordonne ou lorsque la nécessité l’exige, pour maintenir la fidélité et la vérité, et pour promouvoir la gloire de Dieu et le salut du prochain.",
  "102": "Peut-on aussi prêter serment par les saints ou par d’autres créatures?\n\n Non, car le serment légitime est une invocation de Dieu seul, pour qu’il rende témoignage à la vérité et nous punisse si nous jurons faussement; un tel honneur n’appartient à aucune créature.",
  "103": "Que Dieu veut-il dans le quatrième commandement?\n\n Que le ministère de la Parole et l’enseignement chrétien soient maintenus, que je vienne assidûment aux saintes assemblées pour y entendre la Parole de Dieu et prendre part aux sacrements, pour invoquer publiquement le Seigneur et pratiquer la charité chrétienne, et que tous les jours de ma vie, cessant mes œuvres mauvaises, je le laisse agir en moi par son Esprit.",
  "104": "Que Dieu veut-il dans le cinquième commandement?\n\n Que je rende à mon père et à ma mère et à toutes autorités placées au-dessus de moi honneur, amour et fidélité; que je me soumette à leurs bonnes instructions et corrections, supportant avec patience leurs défauts, puisque Dieu veut nous conduire par leurs mains.",
  "105": "Que Dieu veut-il dans le sixième commandement?\n\n Que je n’insulte, ne haïsse, n’offense ou ne tue pas mon prochain, par mes pensées, mes paroles, mon comportement ou mes actes, et que je me dépouille de tout désir de vengeance. Je ne dois pas non plus me nuire à moi-même, et le magistrat porte l’épée pour s’opposer au meurtre.",
  "106": "Ce commandement défend-il seulement de tuer?\n\n Non, il nous enseigne aussi qu’il hait tout ce qui est à la racine du meurtre, comme l’envie, la haine, la colère et le désir de vengeance. Pour lui, tout cela est un meurtre intérieur.",
  "107": "Le meurtre seul est-il interdit?\n\n Non, Dieu veut que nous aimions notre prochain comme nous-mêmes, que nous lui témoignions patience, paix, douceur, miséricorde et bienveillance, que nous lui évitions tout dommage, et que nous fassions du bien même à nos ennemis.",
  "108": "Que m’ordonne le septième commandement?\n\n Nous devons haïr toute souillure de tout cœur et vivre avec pureté et sobriété, soit dans le mariage, soit hors de cet état.",
  "109": "Dieu n’interdit-il dans ce commandement que l’adultère et autres abominations?\n\n Non, il veut que notre corps et notre âme, temples du Saint-Esprit, restent purs et saints, et nous défend toute impureté dans nos actions, gestes, paroles, pensées et désirs.",
  "110": "Que Dieu défend-il dans le huitième commandement?\n\n Il défend non seulement le vol et le pillage que punit le magistrat, mais aussi tous les moyens et desseins mauvais pour s’emparer du bien d’autrui, par violence, tricherie ou tout autre moyen, et interdit l’avarice et le gaspillage.",
  "111": "Que Dieu te demande-t-il alors dans ce commandement?\n\n De rechercher ce qui est utile à mon prochain, d’agir envers lui comme je voudrais qu’on agisse envers moi, et de travailler fidèlement pour secourir ceux qui manquent du nécessaire.",
  "112": "Que m’ordonne le neuvième commandement?\n\n De ne pas porter de faux témoignage contre quiconque, de ne pas être médisant ni calomniateur, de ne pas aider à condamner sans qu’il ait été entendu; je dois aimer la vérité, la dire sincèrement, et préserver l’honneur et la réputation de mon prochain.",
  "113": "Que nous ordonne le dixième commandement?\n\n De n’avoir jamais dans notre cœur la moindre envie ou pensée contraire à la Loi de Dieu, de détester le péché et de prendre plaisir à toute justice.",
  "114": "Mais ceux qui sont convertis à Dieu peuvent-ils observer parfaitement ces commandements?\n\n Non; même les plus saints n’ont qu’un petit commencement d’obéissance, mais ils mettent beaucoup d’application à vivre selon tous les commandements de Dieu.",
  "115": "Pourquoi Dieu veut-il alors qu’on enseigne très exactement les dix commandements, si personne ne peut les observer en cette vie?\n\n Afin que nous reconnaissions notre nature pécheresse, recherchions le pardon et la justice en Christ, et demandions sans relâche la grâce du Saint-Esprit pour être renouvelés à son image, jusqu’à atteindre la perfection après cette vie.",
  "116": "Pourquoi devons-nous prier?\n\n Parce que la prière est la principale partie de la reconnaissance que Dieu réclame de nous, et parce que Dieu ne veut donner sa grâce et son Saint-Esprit qu’à ceux qui les lui demandent par des prières ardentes et continuelles et qui l’en remercient.",
  "117": "Que faut-il pour que la prière soit agréée et exaucée par Dieu?\n\n Que nous demandions du fond du cœur au seul vrai Dieu tout ce qu’il nous a ordonné de requérir, que nous connaissions notre pauvreté et notre misère pour nous humilier, et que nous nous appuyions sur l’assurance qu’il exaucera notre prière pour l’amour de Jésus-Christ.",
  "118": "Que Dieu nous a-t-il ordonné de lui demander?\n\n Tout ce qui est nécessaire pour l’esprit et pour le corps, que le Seigneur Jésus-Christ a rassemblé dans la prière qu’il nous a enseignée.",
  "119": "Que dit cette prière?\n\n Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel; donne-nous aujourd’hui notre pain de ce jour, pardonne-nous nos offenses comme nous pardonnons à ceux qui nous ont offensés, ne nous soumets pas à la tentation, mais délivre-nous du mal; car à toi appartiennent le règne, la puissance et la gloire. Amen.",
  "120": "Pourquoi le Christ nous a-t-il commandé de nous adresser à Dieu comme à notre Père?\n\n Afin d’éveiller en nous respect filial et confiance en Dieu dès le commencement de notre prière, car Dieu est devenu notre Père par le Christ et ne refusera pas ce que nous demandons avec foi.",
  "121": "Pourquoi est-il ajouté: qui es aux cieux?\n\n Afin que nous n’ayons aucune idée terre-à-terre de la majesté céleste de Dieu et que nous attendions de sa toute-puissance tout ce qui nous est nécessaire pour le corps et l’âme.",
  "122": "Quelle est la première demande?\n\n Que ton nom soit sanctifié: donne-nous de te connaître droitement, de te sanctifier, célébrer et louer dans toutes œuvres, et de régler toute notre vie afin que ton Nom soit honoré et glorifié.",
  "123": "Quelle est la deuxième demande?\n\n Que ton règne vienne: règne sur nous par ta Parole et ton Esprit pour que nous nous soumettions à toi, fais croître ton Église, renverse les œuvres du Diable et tous complots contre ta Parole jusqu’à l’accomplissement de ton Royaume.",
  "124": "Quelle est la troisième demande?\n\n Que ta volonté soit faite sur la terre comme au ciel: que nous renoncions à notre volonté, obéissions à sa volonté bonne et accomplissions notre devoir comme les anges dans le ciel.",
  "125": "Quelle est la quatrième demande?\n\n Donne-nous aujourd’hui notre pain de ce jour: pourvoir à tout ce qui est nécessaire à l’existence, reconnaître que tu es la source de tout bien, et détourner notre confiance de toutes les créatures pour ne la placer qu’en toi.",
  "126": "Quelle est la cinquième demande?\n\n Pardonne-nous nos offenses comme nous pardonnons à ceux qui nous ont offensés: ne pas imputer nos fautes à nous pauvres pécheurs et nous donner la ferme résolution de pardonner de bon cœur à notre prochain.",
  "127": "Quelle est la sixième demande?\n\n Ne nous soumets pas à la tentation, mais délivre-nous du mal: puisque nous sommes faibles et assaillis par le Diable, le monde et notre chair, soutiens-nous par le Saint-Esprit pour résister courageusement et remporter la victoire.",
  "128": "Comment conclus-tu cette prière?\n\n Car à toi appartiennent le règne, la puissance et la gloire: nous te demandons tout parce que tu es notre Roi, ayant tout en ta puissance, et la gloire revient éternellement à ton Nom.",
  "129": "Que signifie ce petit mot: Amen?\n\n Amen veut dire: c’est sûr et certain! Ma prière est bien plus sûrement exaucée par Dieu que je ne sens dans mon cœur le désir qu’elle le soit."
}